<script>
    import Card from "../Card.svelte";
    import img from "../../../img/colors.png"


    let text = `
        Голубой и фуксия - фирменные цвета Университетского колледжа, все цвета использующиеся в оформлении максимально яркие и контрастные с фоном,
        это сделанно для повышения читабельности текста.
        Для использования не рекомендуются но разрешаются и другие цвета, но обязательно со 100% яркостью!
    `
</script>
<Card img="{img}" title="Цвета" text="{text}" url="https://disk.yandex.ru/d/ts8Cirhtx1_z8w" name="colors.fig"/>

