<script>
    import Card from "../Card.svelte";
    import logo from "../../../img/logo/logo.png"


    let text = `
        Абстрактное изображение лисы фенька
        заключенное в круг с абривиатурой УК
        является настоящим и единственно
        верным логотипом.
        Маскот заключен в белый обод обьединенный с инициалами УК, символизируя общность и сплотченность колледжа.
        Внутри логотип залит фирменным градиентом, который олицетворяет разнообразность студентов УК
    `
</script>
<Card img="{logo}" title="Логотип" text="{text}" url="https://disk.yandex.ru/d/E2LQiojgEYnDYA" name="logo.zip"/>

