<script>
    import Card from "../Card.svelte";
    import logo from "../../../img/typograph.png"


    let text = `
        Сжатая типографика - способ стильно уместить огромное количество информации на маленький размер, и освободить место для воздуха на большом.
        Подобная компановка помогает поддерживать стиль подобный необрутализму. Получаются очень сбитые, тяжелые и привлекающие глаз блоки, которые к тому же профессионально выглядят!
    `
</script>
<Card img="{logo}" title="Типографика" text="{text}" url="https://disk.yandex.ru/d/tYMiqrS2JbzScg" name="examples.zip"/>

